
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>PartA · 黑色脑洞集</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="王腾君">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-emphasize/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="second.html" />
    
    
    <link rel="prev" href="read.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.1.</b>
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="read.html">
            
                <a href="read.html">
            
                    
                        <b>1.2.</b>
                    
                    性别转换
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1" data-path="first.html">
            
                <a href="first.html">
            
                    
                        <b>1.2.1.</b>
                    
                    PartA
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="second.html">
            
                <a href="second.html">
            
                    
                        <b>1.2.2.</b>
                    
                    PartB
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="three.html">
            
                <a href="three.html">
            
                    
                        <b>1.2.3.</b>
                    
                    PartC
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="four.html">
            
                <a href="four.html">
            
                    
                        <b>1.3.</b>
                    
                    几个故事测试你的悟性
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="five.html">
            
                <a href="five.html">
            
                    
                        <b>1.3.1.</b>
                    
                    第1节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="six.html">
            
                <a href="six.html">
            
                    
                        <b>1.3.2.</b>
                    
                    第2节
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >PartA</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x4E00;">(&#x4E00;)</h3>
<p>&#x5728;&#x300E;&#x98A0;&#x5012;&#x300F;&#x4E16;&#x754C;&#xFF0C;&#x5973;&#x5C0A;&#x7537;&#x5351;&#x4E86;&#x51E0;&#x5343;&#x5E74;&#x3002;</p>
<p>&#x5E78;&#x8D56;&#x6587;&#x660E;&#x4E4B;&#x8FDB;&#x6B65;&#xFF0C;&#x6700;&#x8FD1;&#x4E00;&#x4E24;&#x767E;&#x5E74;&#xFF0C;&#x7537;&#x4EBA;&#x5730;&#x4F4D;&#x89E3;&#x653E;&#xFF0C;&#x7537;&#x6743;&#x8FD0;&#x52A8;&#x751A;&#x81F3;&#x8BA9;&#x4E00;&#x4E9B;&#x300E;&#x5927;&#x7537;&#x5B50;&#x4E3B;&#x4E49;&#x300F;&#x5F00;&#x59CB;&#x62AC;&#x5934;&#x3002;&#x5973;&#x4EBA;&#x611F;&#x5230;&#x6C89;&#x91CD;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x81EA;&#x4ECE;&#x7537;&#x4EBA;&#x63A5;&#x53D7;&#x6559;&#x80B2;&#xFF0C;&#x65F6;&#x4EE3;&#x5141;&#x8BB8;&#x4ED6;&#x4EEC;&#x51FA;&#x95E8;&#x548C;&#x5DE5;&#x4F5C;&#xFF0C;&#x76F8;&#x59BB;&#x6559;&#x5B50;&#x7684;&#x4F20;&#x7EDF;&#x5BB6;&#x5EAD;&#x6A21;&#x5F0F;&#xFF0C;&#x5B5D;&#x656C;&#x5CB3;&#x7236;&#x6BCD;&#x7684;&#x5BB6;&#x5EAD;&#x6587;&#x5316;&#xFF0C;&#x5747;&#x8FDB;&#x4E00;&#x6B65;&#x9762;&#x4E34;&#x5D29;&#x6E83;&#x3002;</p>
<p>&#x5973;&#x4EBA;&#x5FE7;&#x5FC3;&#x5FE1;&#x5FE1;&#xFF0C;&#x65E0;&#x8BBA;&#x5B66;&#x4E60;&#x3001;&#x5DE5;&#x4F5C;&#x3001;&#x751F;&#x6D3B;&#xFF0C;&#x5305;&#x62EC;&#x5A5A;&#x59FB;&#x4E0A;&#xFF0C;&#x90FD;&#x611F;&#x5230;&#x6765;&#x81EA;&#x7537;&#x4EBA;&#x7684;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x3002;&#x5973;&#x5B50;&#x5927;&#x6C99;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x6012;&#x4E0D;&#x53EF;&#x904F;&#xFF0C;&#x5979;&#x4EEC;&#x6FC0;&#x8FDB;&#x5730;&#x5492;&#x9A82;&#x6BCF;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x6CE2;&#x53CA;&#x751F;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x7CBE;&#x5B50;&#xFF0C;&#x7EDD;&#x671B;&#x5730;&#x60A3;&#x4E0A;&#x7EDD;&#x75C7;&#x300E;&#x4EC7;&#x7537;&#x764C;&#x300F;&#x3002;</p>
<p>&#x5979;&#x4EEC;&#x5FC3;&#x91CC;&#x60F3;&#xFF0C;&#x53E3;&#x5934;&#x8BB2;&#xFF0C;&#x5DF4;&#x4E0D;&#x5F97;&#x5E9F;&#x9664;&#x7537;&#x5973;&#x5E73;&#x7B49;&#xFF0C;&#x5C06;&#x7537;&#x4EBA;&#x8D76;&#x56DE;&#x66FE;&#x7ECF;&#x7A7F;&#x7740;&#x8D1E;&#x64CD;&#x88E4;&#xFF0C;&#x7537;&#x5B50;&#x65E0;&#x624D;&#x4FBF;&#x662F;&#x5FB7;&#x7684;&#x5C01;&#x5EFA;&#x65F6;&#x4EE3;&#x3002;</p>
<p>&#x7537;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E94;&#x8BE5;&#x56DE;&#x5F52;&#x5BB6;&#x5EAD;&#xFF0C;&#x5B66;&#x4F1A;&#x4F3A;&#x5019;&#x8001;&#x5A46;&#xFF0C;&#x300E;&#x51FA;&#x5F97;&#x5385;&#x5802;&#xFF0C;&#x5165;&#x5F97;&#x53A8;&#x623F;&#x300F;&#xFF0C;&#x91CD;&#x65B0;&#x4EF0;&#x4ED7;&#x4ED6;&#x4EEC;&#x7684;&#x59BB;&#x5B50;&#x3002; &#x59BB;&#x5B50;&#x5219;&#x4E0D;&#x5FC5;&#x4E2A;&#x4E2A;&#x90FD;&#x6709;&#x5F88;&#x5927;&#x7684;&#x672C;&#x4E8B;&#xFF0C;&#x4E11;&#x3001;&#x7A77;&#x3001;&#x61D2;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#x3002;&#x5973;&#x4EBA;&#x561B;&#xFF0C;&#x603B;&#x662F;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x4E00;&#x4E9B;&#x7279;&#x6743;&#x548C;&#x7EB5;&#x5BB9;&#xFF0C;&#x51E0;&#x5343;&#x5E74;&#x90FD;&#x662F;&#x8FD9;&#x4E48;&#x88AB;&#x7EB5;&#x5BB9;&#x8FC7;&#x6765;&#x7684;&#x3002;&#x7537;&#x4EBA;&#x8981;&#x662F;&#x90FD;&#x7231;&#x767D;&#x5BCC;&#x7F8E;&#xFF0C;&#x5BF9;&#x4E11;&#x5973;&#x4EBA;&#x6311;&#x4E09;&#x62E3;&#x56DB;&#xFF0C;&#x793E;&#x4F1A;&#x8FD8;&#x600E;&#x4E48;&#x7EE7;&#x627F;&#x548C;&#x53D1;&#x5C55;&#xFF1F;&#x6BD5;&#x7ADF;&#x767D;&#x5BCC;&#x7F8E;&#x53EA;&#x5360;&#x793E;&#x4F1A;&#x603B;&#x4EBA;&#x53E3;&#x7684;1%&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x7537;&#x4EBA;&#x5F53;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x89C9;&#x609F;&#xFF0C;&#x5F69;&#x7968;&#x4E0D;&#x4F1A;&#x6389;&#x5728;&#x81EA;&#x5DF1;&#x5934;&#x4E0A;&#xFF0C;&#x5AC1;&#x7ED9;&#x4E11;&#x5973;&#x4EBA;&#x8FC7;&#x7A77;&#x65E5;&#x5B50;&#x662F;&#x5BBF;&#x547D;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E94;&#x5F53;&#x4E00;&#x5206;&#x94B1;&#x5F69;&#x793C;&#x4E0D;&#x8981;&#xFF0C;&#x4E00;&#x70B9;&#x8981;&#x6C42;&#x90FD;&#x4E0D;&#x63D0;&#xFF0C;&#x800C;&#x52C7;&#x4E8E;&#x628A;&#x81EA;&#x5DF1;&#x5AC1;&#x7ED9;&#x2014;&#x2014;&#x4E0D;&#xFF0C;&#x8D54;&#x7ED9;&#x2014;&#x2014;&#x77A7;&#x5F97;&#x4E0A;&#x4ED6;&#x7684;&#x5973;&#x4EBA;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x7537;&#x4EBA;&#x7B03;&#x5B9A;&#x662F;&#x300E;&#x8D54;&#x94B1;&#x8D27;&#x300F;&#xFF0C;&#x987B;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x8001;&#x7956;&#x5B97;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7537;&#x65B9;&#x5AC1;&#x5986;&#x8981;&#x7ED9;&#x5F97;&#x9AD8;&#x8FC7;&#x5973;&#x65B9;&#x5F69;&#x793C;&#x8FC7;&#x95E8;&#x540E;&#x624D;&#x4E0D;&#x53D7;&#x59BB;&#x5BB6;&#x6C14;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x59BB;&#x5B50;&#x300E;&#x4E09;&#x592B;&#x56DB;&#x5C0F;&#x300F;&#xFF0C;&#x6B63;&#x623F;&#x4E08;&#x592B;&#x4E5F;&#x53EA;&#x80FD;&#x5FCD;&#x6C14;&#x541E;&#x58F0;&#x3002;</p>
<p>&#x300E;&#x8D54;&#x94B1;&#x8D27;&#x300F;&#x5C31;&#x4E0D;&#x8BE5;&#x6311;&#x4E09;&#x62E3;&#x56DB;&#x3002;</p>
<p>&#x53EF;&#x793E;&#x4F1A;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x5C45;&#x7136;&#x7537;&#x5973;&#x90FD;&#x4E00;&#x6837;&#x3002;&#x4E16;&#x754C;&#x9633;&#x76DB;&#x9634;&#x8870;&#xFF0C;&#x7537;&#x4EBA;&#x901A;&#x901A;&#x53CD;&#x4E86;&#x6559;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F46;&#x8981;&#x6C42;&#x534A;&#x8FB9;&#x5929;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x8FD8;&#x8981;&#x5973;&#x4EBA;&#x6765;&#x670D;&#x4F8D;&#x3002;&#x5973;&#x4EBA;&#x65E2;&#x8981;&#x6323;&#x94B1;&#x505A;&#x5BB6;&#x52A1;&#xFF0C;&#x8FD8;&#x8981;&#x4E0B;&#x73ED;&#x5E26;&#x5B69;&#x5B50;&#xFF0C;&#x7537;&#x4EBA;&#x5C45;&#x7136;&#x628A;&#x4E2A;&#x6027;&#x89E3;&#x653E;&#x548C;&#x81EA;&#x6211;&#x9700;&#x6C42;&#x653E;&#x5728;&#x4E86;&#x9996;&#x4F4D;&#xFF0C;&#x6563;&#x6F2B;&#x6D6A;&#x8361;&#xFF0C;&#x4EE5;&#x4E2A;&#x4EBA;&#x4E3A;&#x4E2D;&#x5FC3;&#x800C;&#x4E0D;&#x518D;&#x91CD;&#x89C6;&#x5BB6;&#x5EAD;&#x89C2;&#x5FF5;&#x3002;</p>
<p>&#x4ECE;&#x524D;&#xFF0C;&#x7537;&#x4EBA;&#x4EE5;&#x59BB;&#x4E3A;&#x5929;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5E78;&#x798F;&#x662F;&#x6392;&#x5728;&#x59BB;&#x5B50;&#x4E00;&#x5BB6;&#x4EBA;&#x4E4B;&#x540E;&#x7684;&#x3002;</p>
<p>&#x73B0;&#x4EE3;&#x7537;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5FD7;&#x5728;&#x8FFD;&#x6C42;&#x672C;&#x8EAB;&#x7684;&#x5E78;&#x798F;&#x5462;&#xFF1F;&#x4F55;&#x51B5;&#x4ED6;&#x4EEC;&#x5BF9;&#x5E78;&#x798F;&#x7684;&#x5B9A;&#x4E49;&#x5C31;&#x662F;&#x8981;&#x623F;&#x8981;&#x8F66;&#xFF0C;&#x5973;&#x4EBA;&#x4EEC;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4E0D;&#x5982;&#x76F4;&#x63A5;&#x4E0A;&#x533B;&#x9662;&#x4E70;&#x9897;&#x7CBE;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x4E3A;&#x4F20;&#x5B97;&#x63A5;&#x4EE3;&#xFF0C;&#x5176;&#x5B9E;&#x600E;&#x6837;&#x90FD;&#x53EF;&#x4EE5;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x4E0D;&#x80AF;&#x4F0F;&#x5C0F;&#x4F5C;&#x4F4E;&#xFF0C;&#x81EA;&#x79C1;&#x81EA;&#x5229;&#xFF0C;&#x53EA;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x5FEB;&#x4E50;&#xFF0C;&#x8FD9;&#x79CD;&#x7537;&#x4EBA;&#x5C31;&#x8BE5;&#x7559;&#x5728;&#x5A18;&#x5BB6;&#xFF0C;&#x548C;&#x7238;&#x5988;&#x51D1;&#x5408;&#x8FC7;&#x4E00;&#x8F88;&#x5B50;&#x3002;</p>
<p>&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#xFF0C;&#x5A31;&#x4E50;&#x4E1A;&#x5F88;&#x53D1;&#x8FBE;&#xFF0C;&#x904D;&#x5730;&#x6F02;&#x4EAE;&#x300E;&#x5C11;&#x7237;&#x300F;&#x6781;&#x5EA6;&#x65B9;&#x4FBF;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x975E;&#x8981;&#x5A36;&#x4E2A;&#x7537;&#x4EBA;&#x56DE;&#x5BB6;&#xFF1F;</p>
<p>&#x53EF;&#x7537;&#x4EBA;&#x6BD5;&#x7ADF;&#x5B66;&#x4F1A;&#x4E86;&#x6311;&#x5254;&#x3002;&#x5BCC;&#x5A46;&#x5BB6;&#x91CC;&#x7EA2;&#x65D7;&#x4E0D;&#x5012;&#xFF0C;&#x5916;&#x9762;&#x5F69;&#x65D7;&#x98D8;&#x98D8;&#xFF0C;&#x5C0F;&#x4E09;&#xFF0C;&#x5C0F;&#x56DB;&#x5730;&#x517B;&#x7740;&#xFF0C;&#x5C0F;&#x767D;&#x8138;&#x8FD8;&#x4E0D;&#x65AD;&#x4E3B;&#x52A8;&#x732E;&#x8EAB;&#xFF1B;&#x8FD8;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x7CBE;&#x7A77;&#x7684;&#x5973;&#x4EBA;&#x6253;&#x5149;&#x68CD;&#x53EF;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x56DB;&#x5341;&#x5C81;&#x4E86;&#xFF0C;&#x8FDE;&#x4EB2;&#x90FD;&#x76F8;&#x4E0D;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x4EBA;&#x5FC3;&#x4E0D;&#x53E4;&#xFF0C;&#x4E16;&#x9053;&#x6D47;&#x6F13;&#xFF01;</p>
<p>&#x8D1E;&#x64CD;&#x88E4;&#x7684;&#x5E74;&#x5C81;&#xFF0C;&#x7537;&#x4EBA;&#x7684;&#x4EF7;&#x503C;&#x5C31;&#x662F;&#x4E24;&#x5957;&#x5BB6;&#x5177;&#x3002;&#x5BCC;&#x5A46;&#x6311;&#x5269;&#x4E0B;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x7A77;&#x5973;&#x4EBA;&#x8FD8;&#x80FD;&#x767D;&#x6361;&#x4E00;&#x4E2A;&#x56DE;&#x5BB6;&#xFF0C;&#x73B0;&#x4EE3;&#x7537;&#x4EBA;&#x5C31;&#x662F;&#x88AB;&#x5BCC;&#x5A46;&#x6311;&#x5269;&#x4E0B;&#xFF0C;&#x4E5F;&#x4E0D;&#x80AF;&#x5C48;&#x5C31;&#x3002;</p>
<p>&#x8BA9;&#x7537;&#x4EBA;&#x8BFB;&#x4E66;&#xFF0C;&#x957F;&#x4E86;&#x89C1;&#x8BC6;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x5B9D;&#x8D35;&#x7684;&#x4F20;&#x7EDF;&#x7F8E;&#x5FB7;&#x3002;</p>
<p>&#x300E;&#x62DC;&#x91D1;&#x7537;&#xFF01;&#x300F;</p>
<p>&#x5A36;&#x4E0D;&#x4E0A;&#x7537;&#x4EBA;&#x7684;&#x5987;&#x5973;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x627E;&#x5230;&#x5145;&#x5206;&#x6070;&#x5F53;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x90FD;&#x602A;&#x5982;&#x4ECA;&#x793E;&#x4F1A;&#x5815;&#x843D;&#xFF0C;&#x7537;&#x4EBA;&#x5A9A;&#x5916;&#x62DC;&#x91D1;&#xFF0C;&#x7ADF;&#x4E0D;&#x80AF;&#x964D;&#x4F4E;&#x6807;&#x51C6;&#x8FC1;&#x5C31;&#x6291;&#x6216;&#x5C06;&#x5C31;&#x3002;&#x81EA;&#x5DF1;&#x5176;&#x5B9E;&#x5F88;&#x4F18;&#x79C0;&#xFF0C;&#x5973;&#x4EBA;&#x56DB;&#x5341;&#x4E00;&#x679D;&#x82B1;&#xFF0C;&#x7537;&#x4EBA;&#x56DB;&#x5341;&#x8C46;&#x8150;&#x6E23;&#xFF01;&#x5478;&#xFF0C;&#x4ED6;&#x4EEC;&#x51ED;&#x4EC0;&#x4E48;&#x5BF9;&#x5973;&#x4EBA;&#x9AD8;&#x8981;&#x6C42;&#xFF01;</p>
<p>&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x7537;&#x4EBA;&#x4E0D;&#x61C2;&#x77E5;&#x8DB3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x5B9A;&#x8981;&#x6C42;&#x5973;&#x4EBA;&#x5E74;&#x85AA;&#x767E;&#x4E07;&#x5462;&#xFF0C;&#x5E72;&#x561B;&#x8FFD;&#x6C42;&#x522B;&#x5885;&#x6D0B;&#x623F;&#xFF0C;&#x7236;&#x6BCD;&#x53CC;&#x4EA1;&#x5462;&#xFF1F;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x7537;&#x4EBA;&#x7684;&#x9519;&#xFF01;&#x4F55;&#x51B5;&#xFF0C;&#x4ED6;&#x4EEC;&#x7ADF;&#x6562;&#x4ED7;&#x7740;&#x8EAB;&#x5A07;&#x8089;&#x8D35;&#x652F;&#x914D;&#x5973;&#x4EBA;&#xFF0C;&#x8981;&#x6C42;&#x5973;&#x4EBA;&#x4F18;&#x5148;&#x5B5D;&#x656C;&#x516C;&#x5A46;&#xFF0C;&#x5927;&#x5E74;&#x4E09;&#x5341;&#x7ADF;&#x6562;&#x4E0D;&#x518D;&#x8DDF;&#x5973;&#x4EBA;&#x4E00;&#x8D77;&#x7559;&#x5728;&#x5A18;&#x5BB6;&#x8FC7;&#x5E74;&#x3002;</p>
<p>&#x5509;&#xFF0C;&#x7537;&#x4EBA;&#xFF01;</p>
<p>&#x73B0;&#x5728;&#x7684;&#x5973;&#x4EBA;&#x90FD;&#x628A;&#x7537;&#x4EBA;&#x4EEC;&#x6367;&#x4E0A;&#x4E86;&#x5929;&#x3002;</p>
<p>&#x8D8A;&#x662F;&#x4E0D;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x5987;&#x5973;&#xFF0C;&#x8FD9;&#x8F88;&#x5B50;&#x6253;&#x5B9A;&#x5149;&#x68CD;&#x7684;&#x5987;&#x5973;&#x4EEC;&#xFF0C;&#x4E00;&#x8C08;&#x8D77;&#x300E;&#x7537;&#x9AD8;&#x5973;&#x4F4E;&#x300F;&#xFF0C;&#x300E;&#x7530;&#x56ED;&#x7537;&#x6743;&#x300F;&#x7B49;&#x7B49;&#x73B0;&#x72B6;&#x6765;&#xFF0C;&#x5C31;&#x53C8;&#x6068;&#x53C8;&#x9119;&#x5F03;&#x3002;&#x7537;&#x4EBA;&#x7684;&#x7ED3;&#x5A5A;&#x914D;&#x7F6E;&#x8868;&#xFF0C;&#x5BF9;&#x5973;&#x4EBA;&#x6709;&#x8981;&#x6C42;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x7F6A;&#x72B6;&#xFF01;</p>
<p>&#x4E3A;&#x8BA9;&#x7537;&#x4EBA;&#x6446;&#x6B63;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5973;&#x5B50;&#x5927;&#x6C99;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x6559;&#x5506;&#x4E00;&#x6279;&#x8FD8;&#x957F;&#x7740;&#x5C01;&#x5EFA;&#x8111;&#x58F3;&#x7684;&#x8822;&#x8D27;&#x2014;&#x2014;&#x81EA;&#x7136;&#x4E5F;&#x662F;&#x7537;&#x4EBA;&#x2014;&#x2014;&#x6559;&#x5506;&#x4ED6;&#x4EEC;&#x7AD9;&#x51FA;&#x6765;&#xFF0C;&#x7ED9;&#x7537;&#x4EBA;&#x5F00;&#x529E;&#x300E;&#x7537;&#x5FB7;&#x300F;&#x73ED;&#x3002;</p>
<p>&#x5973;&#x4EBA;&#x6559;&#x8BF2;&#x7537;&#x4EBA;&#x91CD;&#x62FE;&#x300E;&#x4E09;&#x4ECE;&#x56DB;&#x5FB7;&#x300F;&#x3001;&#x300E;&#x5929;&#x5730;&#x59BB;&#x592B;&#x300F;&#x7684;&#x4F20;&#x7EDF;&#x7F8E;&#x5FB7;&#xFF0C;&#x8FD8;&#x5C06;&#x793E;&#x4F1A;&#x5815;&#x843D;&#x7684;&#x539F;&#x56E0;&#x4E00;&#x80A1;&#x8111;&#x5F52;&#x548E;&#x7ED9;&#x7537;&#x4EBA;&#x3002;&#x5979;&#x4EEC;&#x5F53;&#x4E2D;&#x4E00;&#x4E9B;&#x6709;&#x70B9;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x548C;&#x77E5;&#x540D;&#x5EA6;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x6307;&#x8D23;&#x9053;&#xFF1A;</p>
<p>&#x300E;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x4E4B;&#x6240;&#x4EE5;&#x5815;&#x843D;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x7537;&#x4EBA;&#x7684;&#x5815;&#x843D;&#x3002;&#x300F;</p>
<p>&#x5973;&#x5B50;&#x5927;&#x6C99;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x96C6;&#x4F53;&#x9F13;&#x638C;&#xFF0C;&#x8BF4;&#x5F97;&#x592A;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x7537;&#x5B50;&#x5F53;&#x4E2D;&#x7684;&#x5927;&#x5723;&#x4EBA;&#xFF0C;&#x5728;&#x300A;&#x5FB7;&#x7537;&#x4F20;&#x300B;&#x3001;&#x300A;&#x70C8;&#x7537;&#x4F20;&#x300B;&#x3001;&#x300A;&#x7537;&#x9053;&#x300B;&#x4E0A;&#x6D41;&#x82B3;&#x5343;&#x53E4;&#xFF0C;&#x6392;&#x540D;&#x7B2C;&#x4E00;&#xFF0C;&#x6700;&#x4E3A;&#x5973;&#x4EBA;&#x6240;&#x79F0;&#x9053;&#x7684;&#x5B54;&#x8001;&#x4E8C;&#x53C8;&#x88AB;&#x5C0A;&#x91CD;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5973;&#x5B50;&#x5927;&#x6C99;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x8DF3;&#x6881;&#xFF0C;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x5F15;&#x8D77;&#x6765;&#x4E00;&#x573A;&#x5E7F;&#x6CDB;&#x7684;&#x7537;&#x5973;&#x8BBA;&#x6218;&#x3002;&#x7537;&#x6027;&#x5F53;&#x4E2D;&#x4E0D;&#x591A;&#x89C1;&#x7684;&#x4F18;&#x79C0;&#x5B66;&#x8005;&#x3001;&#x6559;&#x6388;&#x3001;&#x793E;&#x4F1A;&#x540D;&#x4EBA;&#xFF0C;&#x7EB7;&#x7EB7;&#x51FA;&#x6765;&#x64B0;&#x6587;&#xFF0C;&#x6279;&#x8BC4;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x9006;&#x6D41;&#xFF1A;</p>
<p>&#x300A;&#x518D;&#x8BBA;&#x7537;&#x5B50;&#x300E;&#x8D1E;&#x64CD;&#x88E4;&#x300F;&#x7684;&#x8131;&#x6389;&#x300B;</p>
<p>&#x300A;&#x7537;&#x5973;&#x5E73;&#x7B49;&#x65B0;&#x65F6;&#x4EE3;&#xFF0C;&#x518D;&#x63D0;&#x300E;&#x8D1E;&#x64CD;&#x88E4;&#x300F;&#x8981;&#x4E0D;&#x5F97;&#xFF01;&#x300B;</p>
<p>&#x300A;&#x8B66;&#x60D5;&#x7537;&#x5FB7;&#x73ED;&#xFF01;&#x300E;&#x5973;&#x5C0A;&#x7537;&#x5351;&#x4E3B;&#x4E49;&#x300F;&#x5984;&#x56FE;&#x590D;&#x8F9F;&#x7684;&#x98CE;&#x6F6E;&#x8D8A;&#x6765;&#x8D8A;&#x660E;&#x663E;&#x300B;</p>
<p>&#x4EE5;&#x4E0A;&#x662F;&#x7537;&#x65B9;&#x8FA9;&#x53CB;&#xFF0C;&#x7537;&#x6743;&#x4E3B;&#x4E49;&#x8005;&#x5FE7;&#x5FC3;&#x5FE1;&#x5FE1;&#x5730;&#x5927;&#x58F0;&#x75BE;&#x547C;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x8F6E;&#x5230;&#x5973;&#x65B9;&#x8FA9;&#x53CB;&#xFF0C;&#x4EE5;&#x5927;&#x6C99;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x4E3A;&#x9996;&#xFF0C;&#x5979;&#x4EEC;&#x7B14;&#x6746;&#x4F3C;&#x67AA;&#x70AE;&#xFF0C;&#x6587;&#x5B57;&#x6D78;&#x6CE1;&#x8FC7;&#x5C01;&#x5EFA;&#x4F59;&#x6BD2;&#xFF0C;&#x5316;&#x4E3A;&#x547C;&#x5578;&#x7684;&#x5B50;&#x5F39;&#x5411;&#x7740;&#x7537;&#x65B9;&#x9635;&#x5730;&#x731B;&#x70C8;&#x5F00;&#x706B;&#x3002;</p>
<p>&#x300A;&#x628A;&#x7537;&#x4EBA;&#x8D76;&#x56DE;&#x53A8;&#x623F;&#xFF0C;3K&#x8FD0;&#x52A8;&#x662F;&#x65F6;&#x5019;&#x53D1;&#x52A8;&#x8D77;&#x6765;&#x300B;</p>
<p>&#x300A;&#x7530;&#x56ED;&#x7537;&#x6743;&#x672C;&#x8D28;&#x4E0A;&#x5C31;&#x662F;&#x597D;&#x5403;&#x61D2;&#x505A;&#x300B;</p>
<p>&#x300A;&#x7537;&#x5973;&#x5E73;&#x7B49;&#x5DF2;&#x6210;&#x7537;&#x6743;&#x5C4C;&#x4E1D;&#x7684;&#x906E;&#x7F9E;&#x5E03;&#x300B;</p>
<p>&#x300A;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x5C06;&#x6301;&#x7EED;&#x5815;&#x843D;&#xFF0C;&#x6839;&#x5B50;&#x5728;&#x4E8E;&#x4E2D;&#x56FD;&#x7537;&#x4EBA;&#x7684;&#x6301;&#x7EED;&#x5815;&#x843D;&#xFF01;&#x300B;</p>
<p>&#x300A;&#x8BBA;&#x7537;&#x4EBA;&#x4E0D;&#x9700;&#x8981;&#x63A5;&#x53D7;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x300B;</p>
<p>&#x7537;&#x6743;&#x4E3B;&#x4E49;&#x8005;&#x4E3A;&#x672C;&#x8EAB;&#x6B63;&#x540D;&#x7684;&#x75BE;&#x547C;&#xFF0C;&#x72B9;&#x5982;&#x82E6;&#x6C34;&#x5FAE;&#x6F9C;&#xFF0C;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x6CA1;&#x6709;&#x6380;&#x8D77;&#x6765;&#x4E00;&#x7F15;&#x6CE2;&#x6F9C;&#xFF0C;&#x53EF;&#x5973;&#x5B50;&#x5927;&#x6C99;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x72D7;&#x5C41;&#x6587;&#x7AE0;&#xFF0C;&#x5374;&#x5F97;&#x5230;&#x5EB8;&#x4F17;&#x4F17;&#x53E3;&#x4EA4;&#x8D5E;&#x3002;&#x5973;&#x5B50;&#x5927;&#x6C99;&#x6587;&#x4E3B;&#x4E49;&#x7684;&#x62E5;&#x8DB8;&#xFF0C;&#x6B22;&#x547C;&#x7FFB;&#x817E;&#x3002;&#x4ED6;&#x4EEC;&#x8FFD;&#x968F;&#x7CBE;&#x795E;&#x9886;&#x8896;&#xFF0C;&#x60CA;&#x6050;&#x5730;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E2D;&#x56FD;&#x7537;&#x4EBA;&#x8981;&#x505A;&#x300E;&#x7537;&#x9738;&#x5929;&#x300F;&#x3002;</p>
<p>&#x5973;&#x5B50;&#x5927;&#x6C99;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x4EE5;&#x76F4;&#x5973;&#x764C;&#x4E3A;&#x4E3B;&#x8981;&#x4EBA;&#x7FA4;&#xFF0C;&#x4EE5;&#x5973;&#x6743;&#x7684;&#x5974;&#x96B6;&#xFF1A;&#x7EF4;&#x62A4;&#x5973;&#x6743;&#x7EDF;&#x6CBB;&#x7684;&#x7537;&#x5973;&#x72D7;&#x817F;&#x5B50;&#x4E3A;&#x9644;&#x5C5E;&#x4EBA;&#x7FA4;&#xFF0C;&#x75AF;&#x72C2;&#x85CF;&#x8EAB;&#x7F51;&#x7EDC;&#xFF0C;&#x5BF9;&#x672C;&#x56FD;&#x7537;&#x6027;&#x65E0;&#x5DEE;&#x522B;&#x5730;&#x6C61;&#x540D;&#x5316;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x7537;&#x4EBA;&#x5417;&#xFF0C;&#x4E16;&#x754C;&#x95FB;&#x540D;&#x7684;&#x300E;easy boy&#x300F;&#xFF0C;&#x5168;&#x7403;&#x516C;&#x4EA4;&#x8F66;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x7537;&#x5A4A;&#x5C31;&#x662F;&#x4E00;&#x7FA4;&#x559C;&#x6B22;&#x8DEA;&#x8214;&#x9ED1;&#x5A46;&#x767D;&#x5A46;&#x7684;&#x50BB;&#x5C4C;&#xFF0C;&#x7B49;&#x4ED6;&#x4EEC;&#x6D6A;&#x591F;&#x4E86;&#xFF0C;&#x6CB9;&#x817B;&#x4E86;&#xFF0C;&#x80BE;&#x865A;&#x9633;&#x75FF;&#xFF0C;&#x5F97;&#x4E00;&#x8EAB;&#x6027;&#x75C5;&#xFF0C;&#x518D;&#x627E;&#x4E2A;&#x4E2D;&#x56FD;&#x7684;&#x597D;&#x5973;&#x4EBA;&#x5F53;&#x63A5;&#x76D8;&#x4FA0;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x7537;&#x4EBA;&#x7684;&#x5730;&#x4F4D;&#x4E16;&#x754C;&#x6700;&#x9AD8;&#xFF0C;&#x770B;&#x770B;&#x65E5;&#x672C;&#x7537;&#x4EBA;&#x548C;&#x97E9;&#x56FD;&#x7537;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x6B27;&#x7F8E;&#x7537;&#x4EBA;&#xFF0C;&#x8FD8;&#x4E0D;&#x77E5;&#x8DB3;&#xFF01;</p>
<p>&#x6A2A;&#x5411;&#x5BF9;&#x6BD4;&#x4E00;&#x4E0B;&#xFF0C;&#x4E2D;&#x56FD;&#x5973;&#x4EBA;&#x7ED3;&#x5A5A;&#x7684;&#x6210;&#x672C;&#x592A;&#x8FC7;&#x9AD8;&#x6602;&#x3002;&#x623F;&#x5B50;&#x3001;&#x5F69;&#x793C;&#x3001;&#x8F66;&#xFF0C;&#x4E2D;&#x56FD;&#x7537;&#x5C4C;&#x4E1D;&#x51ED;&#x4EC0;&#x4E48;&#x7ED3;&#x5A5A;&#x8981;&#x5929;&#x4EF7;&#x5F69;&#x793C;&#xFF0C;&#x4E2A;&#x4E2A;&#x628A;&#x81EA;&#x5DF1;&#x5F53;&#x5904;&#x7537;&#x558A;&#x4EF7;&#x3002;&#x6211;&#x6709;&#x65B0;&#x623F;&#xFF0C;&#x4F60;&#x662F;&#x65B0;&#x90CE;&#x5417;&#xFF1F;</p>
<p>&#x4E2D;&#x56FD;&#x7684;easy boy&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x4E0D;&#x662F;&#x300E;&#x59D1;&#x7237;&#x4ED4;&#x300F;&#xFF0C;&#x5904;&#x7537;&#x53EA;&#x80FD;&#x53BB;&#x5E7C;&#x513F;&#x56ED;&#x9884;&#x5B9A;&#xFF0C;&#x4ED6;&#x4EEC;&#x90A3;&#x70B9;&#x7259;&#x7B7E;&#xFF0C;&#x51ED;&#x4EC0;&#x4E48;&#x5356;&#x8FD9;&#x4E48;&#x8D35;&#xFF01;&#x6709;&#x6CA1;&#x6709;&#x7EC4;&#x56E2;&#x5230;&#x4E4C;&#x514B;&#x5170;&#x7684;&#xFF1F;</p>
<p>&#x4E2D;&#x56FD;&#x62DC;&#x91D1;&#x300E;&#x5507;&#x818F;&#x300F;&#x7537;&#xFF01;&#x8F6F;&#x996D;&#x786C;&#x5403;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x7ED3;&#x5A5A;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x5356;&#x5C4C;&#x3002;&#x7EC4;&#x56E2;&#x5230;&#x8D8A;&#x5357;&#xFF0C;&#x7537;&#x4EBA;&#x4E11;&#x4E86;&#x70B9;&#xFF0C;&#x5F3A;&#x5728;&#x6E29;&#x987A;&#xFF0C;&#x6BD4;&#x4E2D;&#x56FD;&#x7537;&#x4EBA;&#x4F20;&#x7EDF;&#xFF0C;&#x8FD8;&#x61C2;&#x5F97;&#x5B5D;&#x656C;&#x5CB3;&#x7236;&#x6BCD;&#xFF0C;&#x5F69;&#x793C;&#x4FBF;&#x5B9C;&#xFF0C;&#x4E24;&#x4E07;&#x53EF;&#x4E70;&#x3002;</p>
<p>&#x5973;&#x5C0A;&#x7537;&#x5351;&#x51E0;&#x5343;&#x5E74;&#xFF0C;&#x8001;&#x7956;&#x5B97;&#x7684;&#x4F20;&#x7EDF;&#x4E3A;&#x4EC0;&#x4E48;&#x4E22;&#x6389;&#xFF1F;&#x73B0;&#x4EE3;&#x7537;&#x4EBA;&#x5728;&#x5BB6;&#x91CC;&#x3001;&#x516C;&#x53F8;&#x91CC;&#xFF0C;&#x62A2;&#x73ED;&#x593A;&#x6743;&#x3002;&#x7537;&#x4EBA;&#x9664;&#x4E86;&#x7CBE;&#x866B;&#x4E0A;&#x8111;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x4F1A;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x5C31;&#x8BE5;&#x7ED9;&#x4ED6;&#x4EEC;&#x4E00;&#x76F4;&#x7A7F;&#x8D1E;&#x64CD;&#x88E4;&#x3002;</p>
<p>&#x82CD;&#x8747;&#x6025;&#x543C;&#x543C;&#x5730;&#x53EB;&#xFF0C;&#x6C47;&#x96C6;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x54CD;&#x58F0;&#x5982;&#x96F7;&#xFF0C;&#x5728;&#x590F;&#x5929;&#x662F;&#x5FC5;&#x7136;&#x98CE;&#x666F;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x53E4;&#x8BDD;&#x8BF4;&#xFF1A;&#x7537;&#x4EBA;&#x518D;&#x5F3A;&#xFF0C;&#x662F;&#x6CE5;&#xFF1B;&#x5973;&#x4EBA;&#x518D;&#x5F31;&#xFF0C;&#x5982;&#x6C34;&#x3002;&#x6C34;&#x548C;&#x8FDB;&#x6CE5;&#x91CC;&#xFF0C;&#x7537;&#x4EBA;&#x624D;&#x80FD;&#x88AB;&#x6210;&#x7ACB;&#xFF0C;&#x624D;&#x4E0D;&#x518D;&#x662F;&#x5730;&#x4E0A;&#x7684;&#x4E00;&#x6EE9;&#x968F;&#x4FBF;&#x53D7;&#x4EBA;&#x8DF5;&#x8E0F;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5973;&#x4EBA;&#x4F5C;&#x4E3A;&#x4E00;&#x5BB6;&#x4E4B;&#x4E3B;&#xFF0C;&#x638C;&#x63E1;&#x7740;&#x4E16;&#x754C;&#xFF0C;&#x7537;&#x4EBA;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x5973;&#x4EBA;&#x800C;&#x638C;&#x63E1;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x5973;&#x4EBA;&#x628A;&#x63E1;&#x7537;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x636E;&#x8BF4;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5929;&#x8D4B;&#x6743;&#x529B;&#x3002;</p>
<p>&#x8D77;&#x521D;&#xFF0C;&#x5973;&#x5A32;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x5F62;&#x8C61;&#x5148;&#x9020;&#x51FA;&#x5973;&#x4EBA;&#xFF0C;&#x53C8;&#x4ECE;&#x5973;&#x4EBA;&#x800C;&#x518D;&#x751F;&#x51FA;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x5973;&#x4EBA;&#x7ECF;&#x5386;&#x751F;&#x4EA7;&#x4E4B;&#x96BE;&#xFF0C;&#x8017;&#x5C3D;&#x534A;&#x6761;&#x751F;&#x547D;&#xFF0C;&#x6240;&#x4EE5;&#x628A;&#x4ECE;&#x5B50;&#x5BAB;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4E0E;&#x81EA;&#x5DF1;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x79F0;&#x4E3A;&#x300E;&#x7537;&#xFF08;&#x96BE;&#xFF09;&#x4EBA;&#x300F;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6B27;&#x6D32;&#x7537;&#x6743;&#x8FD0;&#x52A8;&#x7387;&#x5148;&#x5174;&#x8D77;&#x4E3A;&#x53CD;&#x6297;&#x6027;&#x522B;&#x538B;&#x8FEB;&#x7684;&#x66B4;&#x653F;&#x800C;&#x6D41;&#x8840;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x76F4;&#x5973;&#x764C;&#x4EEC;&#x89C9;&#x5F97;&#x6B27;&#x7F8E;&#x7537;&#x6743;&#x662F;&#x6B63;&#x5B97;&#x7684;&#xFF0C;&#x503C;&#x5F97;&#x5C0A;&#x91CD;&#x3002;&#x800C;&#x4E2D;&#x56FD;&#x7537;&#x6743;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x6D41;&#x8840;&#x6597;&#x4E89;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x4E2D;&#x56FD;&#x5973;&#x4EBA;&#x5927;&#x53D1;&#x6148;&#x60B2;&#x628A;&#x7537;&#x5973;&#x5E73;&#x7B49;&#x7684;&#x6743;&#x529B;&#x62F1;&#x624B;&#x76F8;&#x9001;&#xFF0C;&#x6240;&#x4EE5;&#x4E2D;&#x56FD;&#x7537;&#x6743;&#x4E0D;&#x503C;&#x5F97;&#x5C0A;&#x91CD;&#xFF0C;&#x662F;&#x865A;&#x5047;&#x7684;&#x4F2A;&#x7537;&#x6743;&#x3002;</p>
<p>&#x7537;&#x6743;&#x8FD0;&#x52A8;&#x5BB6;&#x4EEC;&#x6709;&#x4E00;&#x70B9;&#x98CE;&#x5439;&#x8349;&#x52A8;&#xFF0C;&#x6BD4;&#x5982;&#x547C;&#x5401;&#x793E;&#x4F1A;&#x6B63;&#x89C6;&#x9690;&#x5F62;&#x7684;&#x6027;&#x522B;&#x6B67;&#x89C6;&#xFF0C;&#x5728;&#x73B0;&#x4EE3;&#x7537;&#x5973;&#x300E;&#x5E73;&#x7B49;&#x300F;&#x7684;&#x906E;&#x76D6;&#x4E0B;&#xFF0C;&#x63ED;&#x9732;&#x79CD;&#x79CD;&#x5B9E;&#x9645;&#x4E0A;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#xFF1B;&#x4EE5;&#x76F4;&#x5973;&#x764C;&#x4E3A;&#x4E3B;&#x8981;&#x4EBA;&#x7FA4;&#xFF0C;&#x5973;&#x6743;&#x5974;&#x96B6;&#x4E3A;&#x9644;&#x5C5E;&#x4EBA;&#x7FA4;&#x7684;&#x300E;&#x5973;&#x5B50;&#x5927;&#x6C99;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x56E2;&#x4F53;&#x300F;&#x4FBF;&#x7FA4;&#x8D77;&#x800C;&#x8F70;&#x4E4B;&#xFF0C;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x5F97;&#x9647;&#x671B;&#x8700;&#x3002;</p>
<p>&#x300E;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x5973;&#x6743;&#x624D;&#x662F;&#x5F31;&#x52BF;&#x7FA4;&#x4F53;&#xFF0C;&#x5E94;&#x8BE5;&#x5411;&#x56FD;&#x5BB6;&#x63D0;&#x51FA;&#x4FDD;&#x62A4;&#x5973;&#x6743;&#x3002;&#x300F;</p>
<p>&#x300E;&#x56DE;&#x53BB;&#x5B66;&#x4E60;&#x4E00;&#x4E0B;&#x300A;&#x7537;&#x5FB7;&#x300B;&#x3001;&#x300A;&#x7537;&#x8BAD;&#x300B;&#xFF0C;&#x4F60;&#x4EEC;&#x5C31;&#x8BE5;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x751F;&#x4E8E;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x591A;&#x4E48;&#x5E78;&#x798F;&#x3002;&#x300F;</p>
<p>&#x300E;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x73B0;&#x4EE3;&#x7537;&#x4EBA;&#x5BF9;&#x5973;&#x4EBA;&#x8981;&#x6C42;&#x592A;&#x591A;&#xFF0C;&#x624D;&#x4F1A;&#x5BFC;&#x81F4;&#x90A3;&#x4E48;&#x591A;&#x79BB;&#x5A5A;&#xFF0C;&#x51FA;&#x8F68;&#xFF0C;&#x517B;&#x5C0F;&#x4E09;&#x3002;&#x597D;&#x597D;&#x7684;&#x65E5;&#x5B50;&#x4E0D;&#x8FC7;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x602A;&#x6211;&#x4EEC;&#x91CD;&#x62FE;&#x2018;&#x4E09;&#x592B;&#x56DB;&#x5C0F;&#x2019;&#xFF0C;&#x628A;&#x4F60;&#x4EEC;&#x7537;&#x4EBA;&#x8D76;&#x56DE;&#x5BB6;&#x2018;&#x76F8;&#x59BB;&#x6559;&#x5B50;&#x2019;&#x3002;&#x8FD9;&#x90FD;&#x662F;&#x4F60;&#x4EEC;&#x7537;&#x6743;&#x764C;&#x903C;&#x51FA;&#x6765;&#x7684;&#x3002;&#x300F;</p>
<p>&#x7537;&#x6743;&#x8FD0;&#x52A8;&#x5BB6;&#x65E0;&#x8BDD;&#x53EF;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x5973;&#x5B50;&#x5927;&#x6C99;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x8BDD;&#xFF0C;&#x9690;&#x9690;&#x542B;&#x7740;&#x603B;&#x6709;&#x4E00;&#x5929;&#x8981;&#x628A;&#x300E;&#x7537;&#x5973;&#x5E73;&#x7B49;&#x300F;&#x8FD9;&#x9879;&#x6743;&#x529B;&#x6536;&#x56DE;&#x53BB;&#x7684;&#x6050;&#x5413;&#x3002;&#x300E;&#x6050;&#x5413;&#x300F;&#x9A73;&#x5012;&#x4E86;&#x7537;&#x6743;&#x8FD0;&#x52A8;&#x5BB6;&#xFF0C;&#x5973;&#x5B50;&#x6C99;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x4ECE;&#x6B64;&#x5C31;&#x628A;&#x8FD9;&#x4E00;&#x7BC7;&#x8BDD;&#x5949;&#x4E3A;&#x91D1;&#x79D1;&#x7389;&#x5F8B;&#xFF0C;&#x5C1A;&#x65B9;&#x5B9D;&#x5251;&#x3002;</p>
<p>&#x5047;&#x5982;&#x54EA;&#x4E2A;&#x7537;&#x4EBA;&#x80FD;&#x7814;&#x7A76;&#x8BC1;&#x660E;&#xFF0C;&#x4E2D;&#x56FD;&#x7537;&#x6743;&#x53D7;&#x5230;&#x538B;&#x8FEB;&#x5E94;&#x8BE5;&#x7EE7;&#x7EED;&#x53D1;&#x5C55;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x7684;&#x300E;&#x53D1;&#x5C55;&#x8FC7;&#x4E86;&#x5934;&#x300F;&#xFF1B;&#x6216;&#x8005;&#x53C8;&#x8BC1;&#x660E;&#x7537;&#x4EBA;&#x65E0;&#x6127;&#x4E8E;&#x62C5;&#x5F53;&#x5F97;&#x8D77;&#x300E;&#x534A;&#x8FB9;&#x5929;&#x300F;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x9879;&#x6743;&#x529B;&#x4E0D;&#x662F;&#x51FA;&#x4E8E;&#x53E6;&#x4E00;&#x534A;&#x7684;&#x6069;&#x8D50;&#xFF0C;&#x5973;&#x5B50;&#x6C99;&#x6587;&#x4E3B;&#x4E49;&#x5174;&#x8BB8;&#x5C31;&#x80FD;&#x9009;&#x62E9;&#x95ED;&#x5634;&#x3002;</p>
<p>&#x6797;&#x6749;&#x5728;&#x505A;&#x8FD9;&#x9879;&#x5DE5;&#x4F5C;&#x3002;&#x4ED6;&#x7684;&#x793E;&#x4F1A;&#x7814;&#x7A76;&#x8BFE;&#x9898;&#x6B63;&#x662F;&#x300A;&#x8BBA;&#x8FF0;&#x7537;&#x5973;&#x5E73;&#x7B49;&#x662F;&#x4E00;&#x9879;&#x57FA;&#x672C;&#x4EBA;&#x6743;&#x300B;&#xFF0C;&#x4ED6;&#x5BF9;&#x4E2D;&#x56FD;&#x4E3B;&#x6D41;&#x793E;&#x4F1A;&#x4E2D;&#x7537;&#x5973;&#x5E73;&#x6743;&#x73B0;&#x72B6;&#x7684;&#x8C03;&#x7814;&#x5DF2;&#x7ECF;&#x63A5;&#x8FD1;&#x5C3E;&#x58F0;&#x3002;</p>
<p>&#x4ED6;&#x8BA4;&#x4E3A;&#x767E;&#x5E74;&#x4EE5;&#x524D;&#x5148;&#x8F88;&#x4EEC;&#x95F9;&#x9769;&#x547D;&#xFF0C;&#x628A;&#x7537;&#x6027;&#x89E3;&#x653E;&#x51FA;&#x300E;&#x8D1E;&#x64CD;&#x88E4;&#x300F;&#xFF0C;&#x7EDD;&#x4E0D;&#x662F;&#x7B80;&#x5355;&#x5730;&#x8DDF;&#x968F;&#x4E16;&#x754C;&#x6F6E;&#x6D41;&#x3002;&#x2014;&#x2014;&#x56E0;&#x4E3A;&#x7537;&#x5973;&#x5E73;&#x6743;&#x65F6;&#x4EE3;&#x964D;&#x4E34;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x7684;&#x7537;&#x4EBA;&#x90FD;&#x5F97;&#x89E3;&#x653E;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x89E3;&#x653E;&#xFF0C;&#x597D;&#x50CF;&#x4E0D;&#x592A;&#x5BF9;&#x3002;&#x2014;&#x2014;&#x7537;&#x5973;&#x5E73;&#x6743;&#x7684;&#x91CD;&#x8981;&#x610F;&#x4E49;&#x662F;&#x5F7B;&#x5E95;&#x6253;&#x7834;&#x5C01;&#x5EFA;&#x85E9;&#x7BF1;&#xFF0C;&#x6467;&#x6BC1;&#x4EBA;&#x5403;&#x4EBA;&#x7684;&#x65E7;&#x5236;&#x5EA6;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x80A4;&#x6D45;&#x5730;&#x4EE3;&#x8868;&#x7537;&#x4EBA;&#x5728;&#x5E73;&#x6743;&#x4E2D;&#x53D7;&#x76CA;&#xFF0C;&#x800C;&#x5973;&#x4EBA;&#x5403;&#x4E86;&#x4E8F;&#x3002;</p>
<p>&#x89E3;&#x653E;&#x5343;&#x767E;&#x5E74;&#x6765;&#x53D7;&#x538B;&#x8FEB;&#x6700;&#x91CD;&#x7684;&#x7537;&#x6027;&#xFF0C;&#x662F;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x53D1;&#x5C55;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E4B;&#x540E;&#x7684;&#x5FC5;&#x7136;&#x9009;&#x62E9;&#xFF0C;&#x5148;&#x8FDB;&#x6587;&#x660E;&#x5C0A;&#x91CD;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5929;&#x6027;&#xFF0C;&#x4F7F;&#x7537;&#x4EBA;&#x548C;&#x5973;&#x4EBA;&#x90FD;&#x6D3B;&#x5F97;&#x50CF;&#x4E2A;&#x4EBA;&#xFF0C;&#x800C;&#x91CE;&#x86EE;&#x843D;&#x540E;&#x7684;&#x6587;&#x660E;&#xFF0C;&#x603B;&#x662F;&#x70ED;&#x8877;&#x4E8E;&#x4E00;&#x7FA4;&#x4EBA;&#x5974;&#x96B6;&#x53E6;&#x4E00;&#x7FA4;&#x4EBA;&#x3002;</p>
<p>&#x5730;&#x4E3B;&#x5974;&#x5F79;&#x519C;&#x6C11;&#xFF0C;&#x5BCC;&#x8C6A;&#x5974;&#x5F79;&#x7A77;&#x4EBA;&#xFF0C;&#x5973;&#x4EBA;&#x5974;&#x5F79;&#x7537;&#x4EBA;&#x3002;</p>
<p>&#x5468;&#x6811;&#x4EBA;&#x4ECE;&#x5386;&#x53F2;&#x7684;&#x6545;&#x7EB8;&#x5806;&#x91CC;&#x77A7;&#x51FA;&#x300E;&#x5403;&#x4EBA;&#x300F;&#x4E24;&#x4E2A;&#x5B57;&#xFF0C;&#x4ECE;&#x524D;&#x7684;&#x8001;&#x5730;&#x4E3B;&#x5A46;&#x4EEC;&#xFF0C;&#x5E76;&#x4E0D;&#x53EA;&#x662F;&#x5149;&#x5403;&#x5F31;&#x52BF;&#x7684;&#x7537;&#x4EBA;&#x548C;&#x4E00;&#x4ECB;&#x5B69;&#x5B50;&#xFF0C;&#x5979;&#x4EEC;&#x8FDE;&#x672C;&#x8EAB;&#x7FA4;&#x4F53;&#x2014;&#x2014;&#x5973;&#x4EBA;&#x2014;&#x2014;&#x4E5F;&#x5403;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x6C11;&#x65CF;&#x843D;&#x540E;&#x662F;&#x56E0;&#x4E3A;&#x300E;&#x5403;&#x4EBA;&#x300F;&#xFF0C;&#x89E3;&#x653E;&#x4EBA;&#x6027;&#x624D;&#x80FD;&#x83B7;&#x5F97;&#x65B0;&#x751F;&#x3002;</p>
<p>&#x6797;&#x6749;&#x542C;&#x8FC7;&#x5973;&#x5B50;&#x5927;&#x6C99;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x8C2C;&#x8BBA;&#xFF0C;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;&#xFF0C;&#x9769;&#x547D;&#x5148;&#x8F88;&#x629B;&#x5934;&#x9885;&#x6D12;&#x70ED;&#x8840;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x6CA1;&#x6709;&#x4ED6;&#x4EEC;&#xFF0C;&#x7537;&#x4EBA;&#x300E;&#x534A;&#x8FB9;&#x5929;&#x300F;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x65E2;&#x4E0D;&#x662F;&#x4ECE;&#x4ED6;&#x4EEC;&#x6572;&#x952E;&#x76D8;&#x7684;&#x624B;&#x4E2D;&#x63A5;&#x8FC7;&#x6765;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x51ED;&#x4ED6;&#x4EEC;&#x8EB2;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x6253;&#x51E0;&#x4E2A;&#x5B57;&#xFF0C;&#x5C31;&#x53C8;&#x7ED9;&#x5265;&#x593A;&#x4E86;&#x53BB;&#x3002;</p>
<p>&#x6797;&#x6749;&#x5199;&#x597D;&#x8BBA;&#x6587;&#x540E;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x9001;&#x7ED9;&#x5BFC;&#x5E08;&#x5BD3;&#x76EE;&#xFF0C;&#x8BF7;&#x6559;&#x5979;&#x7684;&#x610F;&#x89C1;&#x3002;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; <a href="#" target="_blank">&#x738B;&#x817E;&#x541B;</a> 2020 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x6700;&#x65B0;&#x4FEE;&#x8BA2;&#xFF1A;
2020-05-26 14:15:25
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="read.html" class="navigation navigation-prev " aria-label="Previous page: 性别转换">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="second.html" class="navigation navigation-next " aria-label="Next page: PartB">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"PartA","level":"1.2.1","depth":2,"next":{"title":"PartB","level":"1.2.2","depth":2,"path":"chapter1/second.md","ref":"chapter1/second.md","articles":[]},"previous":{"title":"性别转换","level":"1.2","depth":1,"path":"chapter1/read.md","ref":"chapter1/read.md","articles":[{"title":"PartA","level":"1.2.1","depth":2,"path":"chapter1/first.md","ref":"chapter1/first.md","articles":[]},{"title":"PartB","level":"1.2.2","depth":2,"path":"chapter1/second.md","ref":"chapter1/second.md","articles":[]},{"title":"PartC","level":"1.2.3","depth":2,"path":"chapter1/three.md","ref":"chapter1/three.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["-search","search-pro","-lunr","-highlight","-sharing","sharing-plus","tbfed-pagefooter","donate","expandable-chapters","emphasize","github","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy <a href='#' target='_blank'>王腾君</a> 2020","modify_label":"最新修订：","modify_format":"YYYY-MM-DD HH:mm:ss"},"emphasize":{},"github":{"url":"https://github.com/foywang"},"livereload":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"donate":{"alipay":"../alipay.png","alipayText":"支付宝","button":"赞助","title":"","wechat":"../weixin.png","wechatText":"微信"},"fontsettings":{"theme":"white","family":"sans","size":2},"fontSettings":{"family":"serif","size":2},"autotheme":{"white":[9,10,11,12,13,14,15,16,17],"sepia":[6,7,8,18,19],"night":[20,21,22,23,0,1,2,3,4,5]},"sharing":{"qq":false,"all":["facebook","google","twitter","weibo","instapaper","linkedin","pocket","stumbleupon"],"douban":true,"facebook":false,"weibo":true,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":false,"messenger":false,"line":true,"vk":false,"pocket":false,"google":true,"viber":false,"stumbleupon":false,"qzone":true,"linkedin":true},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true},"expandable-chapters":{}},"theme":"default","author":"王腾君","pdf":{"pageNumbers":true,"fontSize":21,"fontFamily":"sans","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":53,"bottom":53}},"structure":{"langs":"LANGS.md","readme":"introduction.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"黑色脑洞集","language":"zh-hans","gitbook":"3.x.x","description":"脑洞大开的故事集，有一些黑色思维在里头"},"file":{"path":"chapter1/first.md","mtime":"2020-05-26T06:15:25.557Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-26T06:30:30.860Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

